{
  "1-1": "What causes period pain?",
  "1-2": "As explained earlier, the body makes a strong and safe place for a baby to grow by contracting the uterus. In this process, the uterus gets tightened and temporarily causes a lack of blood and oxygen. To solve this, the body releases chemicals (called 'prostaglandins') which causes the pain.\n\nPlus, there are also possibilities that the pain increases when you use sanitary products or contraceptive devices that are not suitable for you. Also, stress might be the reason of worsening the pain.",
  "2-1": "When does period pain start?",
  "2-2": "Plus, there are also possibilities that the pain increases when you use sanitary products or contraceptive devices that are not suitable for you. Also, stress might be the reason of worsening the pain.",
  "3-1": "How painful is period pain?",
  "3-2": "According to the report, 80% of girls and women experience a manageable level of period pain during the period, while 20% experience the pain to the degree that disrupt there daily lives.",
  "4-1": "I have period pain. Is there something wrong?",
  "4-2": "Any girl who has her period can get period pain, which means that it is normal that you experience pain or discomfort.Unfortunately, there is no perfect cure for period pain. However, you can ease the pain by monitoring and taking a note of symptoms during the period.",
  "5-1": "How to ease the period pain?",
  "5-2": "- If the pain is too painful, it is helpful to warm your stomach putting a heating pad or hot water bottle or just take a shower/bath.\n- Avoid running or working out hard during the period.\n- Avoid spicy, salty and strong foods.\n- Massage or stretch your body softly! Or doing yoga and Pilates would be also good to release the pain.\n- If all of these soothing attempt aren't working, you can also take ibuprofen*\n\n*Ibuprofen: A medication that is used for treating pain, fever, and infection. All medicines can cause side-effects and varying for each individual, therefore you need to follow instructions before taking any medicines.",
  "6-1": "Any tips we can do to ease the pain on a daily basis?",
  "6-2": "- Cut down cigarettes, alcohol and caffeine (eg. coffee/coke)\n- Work out on a daily basis if you can and Get a good night's sleep. Do not skip meals!\n- Take nutritional supplements or foods that contain such as vitamin B, magnesium, omega-3."
}
