{
  "sanitaryPadTitle": "Disposable sanitary pads",
  "sanitaryPadDesc": "Stick the pad to your underwear using the sticky strip on the back of the pad. Choose the size of the pads depending on the menstrual flow (the amount of blood).",
  "sanitaryPadHowToUse": "-Change the disposable sanitary pads every 3-4 hours or when it is all soaked with blood for hygiene.\nRoll up the used pad to cover the blood and throw them in the trash. Since it is a disposable one, make sure not to use it again.",
  "reusablePadDesc": "- Reusable sanitary pads looks similar to the disposable sanitary pad.",
  "reusablePadHowToUse": "The way of usage is almost same with the disposable one, but it is made of reusable materials so you can reuse after washing it.",
  "tamponTitle": "Tampons",
  "tamponDesc": "- Tampon is an insertable sanitary product, you can insert the tampon directly into the vagina.\n- Tampon is convenient when you do swim or hard exercise, because it absorb blood inside the body.\n- As the tampon is directly inserted into the vagina, it is very important to know how to use it properly. If you are afraid of or not used to using it, it is recommended to choose other options.",
  "tamponHowToUse": "-Since you put tampons inside your vagina, sometimes bacteria grows and causes pain. So, it is better to change tampons every 3-4 hours.\n- Throw away tampons once used, and not to reuse them.",
  "menstrualCupTitle": "Menstrual cups",
  "menstrualCupDesc": "Menstrual cups are also kinds of the sanitary products you can put into the vagina like tampons. However, unlike tampons, they can be reused for a multiple times. The menstrual cup looks like a mini-cup. It absorb blood inside the vagina. There are different sizes of menstrual cups. You can choose the one most suitable as per your body size or menstrual flow.",
  "menstrualCupHowToUse": "- When you use the cups, you should empty blood every 10-12 hours or when it is full. You must keep it clean every after use for hygiene.\n- Also, menstrual cups have different shapes and materials. So, be aware that menstrual cup can have different instruction to follow.\n- The menstrual cup is bigger than other sanitary products and might be difficult to use at first. Make sure to be familiar with the instruction first before use it.",
  "HowToUse": "How to use it?",
  "SanitaryProductsTitle": "Sanitary products",
  "SanitaryProductsSmallTitle": "For your daily life during the period",
  "AltSanitaryProductsSmallTitle": "No sanitary products around you?",
  "AltSanitaryProductsTitle": "Here are some options you can do instead.",
  "AltSanitaryProductsList1": "No sanitary products around you? Here are some options you can do instead: Toilet paper, clean rags, etc. Sometimes, these can be used instead of sanitary products, but make sure to use clean (and new) ones.",
  "AltSanitaryProductsList2": "Ask other girls/women if they have any sanitary products to share with.",
  "AltSanitaryProductsList3": "If you need any help, you can ask others around. If you are reluctant to talk about your period, just ask someone you feel comfortable and safe."
}
