{
  "0": "",
  "2000": "Généralement, lorsque les filles ont entre 11 et 14 ans,",
  "2800": "leur corps commence à changer au début de la puberté*.",
  "3600": "*Puberté : le moment où le corps commence à se développer",
  "4400": "et à changer lorsque vous passez de l’ enfant à l'âge adulte.",
  "5200": "",
  "5800": "L’un de changement est d’avoir ses régles.",
  "6400": "Pendant la période des règles, le sang sort de votre corps pendant quelques jours (environ 3 à 7 jours). Donc, vous pourriez en avoir peur.",
  "7000": "Mais il n’y a pas de probleme ! Les règles sont un phénomène normal et naturel, Cela signifie que vous êtes en bonne santé.",
  "7600": "",
  "8000": "Il existe différents organes dans notre corps. ",
  "8800": "Ces organes ont chacun un rôle différent.",
  "9600": "L'un des organes du corps de la femme, appelé “utérus“, est l'endroit où se développe un bébé.",
  "10400": "Chaque ovaire est placé des deux côtés de l'utérus.",
  "11200": "Lorsque la puberté commence, les deux côtés des ovaires libèrent des ovules complètement développés, et les libèrent une fois par mois.",
  "12000": "Les deux ovaires libèrent des ovules à tour de rôle.",
  "12800": "",
  "15800": "Lorsque l'ovule est complètement développé, il se déplace vers l'utérus en passant par la trompe de Fallope.",
  "16400": "Le processus de déplacement de l'ovule est appelé “l'ovulation”.",
  "17000": "Après l'ovulation, l'ovule peut rencontrer le sperme dans l'utérus. Il est “fécondé“, ce qui constitue la première étape d'une grossesse.",
  "17600": "*Fécondation : Le processus par lequel l'ovule provenant des ovaires et le spermatozoïde se rencontrent et commencent à se développer pour donner naissance à un nouveau bébé.",
  "18200": "S'il n'est pas fécondé, la muqueuse de l'utérus (paroi interne de l'utérus) tombe naturellement, car l'ancienne muqueuse n'est pas bonne pour la santé.",
  "19200": "La muqueuse utérine qui s'est détachée saigne et le sang sort par le tube “vaginal“.",
  "20200": "C'est tout ce processus que nous appelons “règles“ (ou menstruation).",
  "21000": ""
}
