{
  "0": "",
  "200": "Avant et pendant les règles, de nombreuses jeunes filles et femmes connaissent divers changements dans leur corps (physiquement) et leur esprit (émotionnellement).",
  "800": "Comme il s'agit d'un phénomène très naturel, vous (filles et femmes) ne devez pas avoir peur des changements.",
  "1600": "Alors, voyons quels types de changements vous pourriez connaître !",
  "2000": "Modification de l'appétit, augmentation ou diminution des envies de manger.",
  "3000": "",
  "3600": "Des difficultés à se concentrer ou à se souvenir des choses peuvent également survenir.",
  "5000": "",
  "5400": "Sentiment de fragilité, d'anxiété, d'agitation ou de nervosité.",
  "6600": "",
  "7400": "Changements rapides d'humeur et crises émotionnelles",
  "8800": "",
  "10000": "Acné et problèmes de peau",
  "11000": "",
  "11200": "Prise de poids, gaz dans l'estomac, estomac ballonné ou nauséeux, diarrhée ou constipation.",
  "12400": "",
  "12800": "Seins douloureux, gonflés, ramollis ou durcis",
  "14000": "",
  "14400": "Fatigue et maux de tête",
  "15400": "Malheureusement, il n'existe pas de remède parfait pour le SPM. Toutefois, si les symptômes deviennent suffisamment graves pour perturber votre vie quotidienne, vous pouvez vous adresser à un médecin ou à un clinicien pour obtenir un traitement médical.",
  "17000": "",
  "21700": "L'âge moyen des filles et des femmes ayant leurs règles se situe entre 11 et 45 ans (L'âge du début et de la fin des règles varie entre les filles et les femmes). ",
  "22700": "Après cette période, vous n'aurez plus de règles de façon permanente et cela s'appelle la ménopause*. * Ménopause : Cela signifie que vos règles s'arrêtent définitivement. Les dernières règles.",
  "23700": "L'âge moyen de la ménopause est de 45 ans, mais il peut aussi varier selon les individus.",
  "24700": "",
  "26000": "Un cycle menstruel se répète généralement tous les 21 à 35 jours, ",
  "27000": "et il dure environ 3 à 7 jours.",
  "28500": "Cependant, les règles des adolescentes sont souvent irrégulières.",
  "32700": ""
}
