{
  "PeriodFaqTitle": "Foire aux questions sur les douleurs menstruelles",
  "PeriodFaqSmallTitle": "Cliquez sur chaque question ci-dessous pour voir la réponse.",
  "1-1": "Qu'est-ce qui cause les douleurs menstruelles ?",
  "1-2": "Comme expliqué précédemment, le corps crée un endroit solide et sûr pour la croissance du bébé en contractant l'utérus. Au cours de ce processus, l'utérus se resserre et provoque temporairement un manque de sang et d'oxygène. Pour résoudre ce problème, le corps libère des substances chimiques (appelées \"prostaglandines\") qui provoquent la douleur.\n\nIl est également possible que la douleur augmente lorsque vous utilisez des produits sanitaires ou des dispositifs contraceptifs qui ne vous conviennent pas. Le stress peut également être à l'origine de l'aggravation de la douleur.",
  "2-1": "Quand les douleurs menstruelles commencent-elles ?",
  "2-2": "Le niveau et les symptômes des douleurs de règles varient d'un cycle menstruel à l'autre ainsi que d'une personne à l'autre.\nVous pouvez avoir des symptômes pendant les premiers jours des règles, mais cela peut aussi se produire au milieu ou à la fin des règles.",
  "3-1": "Les douleurs menstruelles sont-elles douloureuses ?",
  "3-2": "Selon le rapport, 80 % des jeunes filles et des femmes ressentent un niveau gérable de douleur pendant les règles, tandis que 20 % ressentent la douleur au point de perturber leur vie quotidienne.",
  "4-1": "J'ai des douleurs menstruelles. Y a-t-il un problème ?",
  "4-2": "Toute personne qui a ses règles peut souffrir de douleurs menstruelles, ce qui signifie qu'il est normal que vous ressentiez une douleur ou une gêne.",
  "5-1": "Comment soulager les douleurs menstruelles ?",
  "5-2": "Malheureusement, il n'existe pas de remède parfait contre les douleurs menstruelles. Cependant, vous pouvez soulager la douleur en surveillant et en notant les symptômes pendant les règles.\n\n- Si la douleur est trop forte, il est utile de réchauffer votre ventre à l'aide d'un coussin chauffant ou d'une bouillotte, ou simplement en prenant une douche ou un bain.\n- Évitez de courir ou de faire de l'exercice intense pendant la période.\n- Évitez les aliments épicés, salés et forts.\n- Massez ou étirez votre corps en douceur ! Faites du yoga ou du Pilates pour soulager la douleur.\n- Si toutes ces tentatives d'apaisement ne fonctionnent pas, vous pouvez également prendre de l'ibuprofène*.\n\n*Ibuprofène : médicament utilisé pour traiter la douleur, la fièvre et les infections. Tous les médicaments peuvent avoir des effets secondaires et varient d'une personne à l'autre. Vous devez donc suivre les instructions avant de prendre un médicament.",
  "6-1": "Quels sont les conseils que je peux donner pour atténuer la douleur au quotidien ?",
  "6-2": "- Essayez de ne pas fumer, de ne pas boire de boissons alcoolisées ou contenant de la caféine (café, coca, etc.).\n- Faites de l'exercice quotidiennement si vous le pouvez et ayez une bonne nuit de sommeil. Ne sautez pas de repas !\n- Prenez des compléments alimentaires ou des aliments qui en contiennent, comme la vitamine B, le magnésium, les oméga-3."
}
