{
  "sanitaryPadTitle": "Les serviettes hygiéniques jetables",
  "sanitaryPadDesc": "Collez le tampon sur vos sous-vêtements à l'aide de la bande adhésive située au dos du tampon. La compresse absorbe et retient le sang afin que vous puissiez continuer à mener vos activités quotidiennes. Choisissez la taille des serviettes en fonction du flux menstruel (la quantité de sang).",
  "sanitaryPadHowToUse": "- Pour des raisons d'hygiène, changez les serviettes hygiéniques jetables toutes les 3-4 heures ou lorsqu'elles sont toutes imbibées de sang.\nEnroulez la serviette utilisée pour couvrir le sang et jetez-la à la poubelle. Comme il s'agit d'une serviette jetable, veillez à ne pas la réutiliser.",
  "reusablePadTitle": "Serviettes hygiéniques réutilisables",
  "reusablePadDesc": "- Les serviettes hygiéniques réutilisables ressemblent aux serviettes hygiéniques jetables.",
  "reusablePadHowToUse": "Bien que le mode d'utilisation est presque le même que celui de la serviette jetable, la serviette hygiénique réutilisable est faite de matériaux réutilisables, ce qui vous permet de la réutiliser après l'avoir lavée.",
  "tamponTitle": "Tampon",
  "tamponDesc": "- Un tampon est un produit sanitaire insérable, vous pouvez l'insérer directement dans le vagin.\n- Le tampon est pratique lorsque vous faites de la natation ou un exercice intense, car il absorbe le sang à l'intérieur du corps.\n- Le tampon étant directement inséré dans le vagin, il est très important de savoir comment l'utiliser correctement. Si vous avez peur ou n'avez pas l'habitude de l'utiliser, il est recommandé de choisir d'autres options.",
  "tamponHowToUse": "- Puisque vous mettez des tampons dans votre vagin, il arrive que des bactéries se développent et provoquent des douleurs. Il est donc préférable de changer les tampons toutes les 3-4 heures.\n- Il faut également jeter les tampons une fois utilisés et ne pas les réutiliser.",
  "menstrualCupTitle": "Menstrual cups",
  "menstrualCupDesc": "Les coupes menstruelles font également partie des produits hygiéniques que l'on peut introduire dans le vagin comme les tampons. Cependant, contrairement aux tampons, elles peuvent être réutilisées plusieurs fois. La coupe menstruelle ressemble à une mini-coupe. Elle absorbe le sang à l'intérieur du vagin. Il existe différentes tailles de coupes menstruelles. Vous pouvez choisir celle qui vous convient le mieux en fonction de votre taille ou de votre flux menstruel.",
  "menstrualCupHowToUse": "- Lorsque vous utilisez les coupes, vous devez vider le sang toutes les 10-12 heures ou quand la coupe est pleine. Par mesure d'hygiène, vous devez la garder propre après chaque utilisation.\n- De plus, les coupes menstruelles ont des formes et des matériaux différents. Il faut donc savoir que les coupes menstruelles peuvent avoir des instructions différentes à suivre.\n- La coupe menstruelle est plus grande que les autres produits sanitaires et peut être difficile à utiliser au début. Assurez-vous d'avoir pris connaissance des instructions avant de l'utiliser.",
  "HowToUse": "Comment l'utiliser?",
  "SanitaryProductsTitle": "Les produits de l'hygiène féminine",
  "SanitaryProductsSmallTitle": "Pour votre quotidien pendant les règles, ",
  "AltSanitaryProductsSmallTitle": "Vous n'avez pas de produits sanitaires autour de vous ?",
  "AltSanitaryProductsTitle": "Voici quelques options que vous pouvez faire en lieu et place.",
  "AltSanitaryProductsList1": "Vous n'avez pas de produits sanitaires autour de vous ? Voici quelques options que vous pouvez aussi utiliser: Papier hygiénique, chiffons propres, etc. Ils peuvent parfois être utilisés à la place des produits hygiéniques, mais assurez-vous d'utiliser des produits propres (et neufs).",
  "AltSanitaryProductsList2": "Demandez aux autres filles/femmes si elles ont avec elles des produits hygiéniques à partager.",
  "AltSanitaryProductsList3": "Si vous avez besoin d'aide, vous pouvez demander aux personnes autour de vous. Si vous êtes réticente à parler de vos règles, demandez simplement à quelqu'un avec qui vous vous sentez à l'aise et en sécurité."
}
