{
  "0": "",
  "2000": "Thông thường, khi các bé gái bước vào độ tuổi 11-14,",
  "2800": "cơ thể của các em bắt đầu bước vào giai đoạn tuổi dậy thì. ",
  "3600": "Tuổi dậy thì là giai đoạn chuyển tiếp của cơ thể phát triển ",
  "4400": "và thay đổi từ một trẻ con sang người trưởng thành.",
  "5200": "",
  "5800": "Một trong những sự thay đổi là việc xuất hiện chu kỳ kinh nguyệt.",
  "6400": "Trong cả chu kỳ, cơ thể của bé gái xuất hiện máu trong vài ngày (khoảng từ 3 đến 7 ngày). Vì vậy, các em có thể lo lắng và sợ hãi. ",
  "7000": "Nhưng, đừng lo quá nè! Đây là dấu hiệu tự nhiên cho thấy rằng cơ thể của bạn hoạt động bình thường và khỏe mạnh.",
  "7600": "",
  "8000": "Trong cơ thể chúng ta có các cơ quan khác nhau.",
  "8800": "Các cơ quan sẽ có vai trò và chứng năng khác nhau.",
  "9600": "Đặc biệt, đối với các em gái, trong cơ thể của các em sẽ có một cơ quan mang tên “tử cung” - đây là ngôi nhà cho một đứa bé hình thành và phát triển.",
  "10400": "Thêm vào đó, buồng trứng đặt ở hai bên của tử cung.",
  "11200": "Khi giai đoạn dậy thì bắt đầu, hai bên buồng trứng giải phóng noãn (trứng đã phát triển đầy đủ - cần thiết cho quá trình thụ thai) theo chu kỳ 1 tháng 1 lần.",
  "12000": "Cả hai bên buồng trứng đều thay phiên nhau giải phóng trứng.",
  "12800": "",
  "15800": "Khi trứng phát triển đầy đủ, nó duy chuyển vào tử cung thông qua ống dẫn trứng.",
  "16400": "Chúng ta gọi quá trình trứng duy chuyển là sự rụng trứng.",
  "17000": "Sau giai đoạn rụng trứng, trứng có thể gặp được tinh trùng ở tử cung. Trứng được thụ tinh, đây là bước đầu cho quá trình mang thai.",
  "17600": "Sự thụ tinh: tiến trình gặp gỡ của trứng từ buồng trứng với tinh trùng và bắt đầu phát triển thành một em bé.",
  "18200": "Nếu trứng không được thụ tinh, niêm mạc tử cung (thành trong tử cung) tự động bong ra, bởi vì các niêm mạc già cỗi thì không tốt cho sức khỏe.",
  "19200": "Niêm mạc tử cung bong ra chảy máu và máu chảy qua âm đạo.",
  "20200": "Toàn bộ quá trình này gọi là kỳ kinh nguyệt.",
  "21000": ""
}
