{
  "PeriodFaqTitle": "Câu hỏi thường gặp về đau bụng kinh",
  "PeriodFaqSmallTitle": "Bấm vào từng câu hỏi dưới đây để xem câu trả lời.",
  "1-1": "Điều gì gây ra cơn đau kinh nguyệt?",
  "1-2": "Như thông tin được giải thích trước, cơ thể tạo nên các cơn co bóp tử cung nhằm hình thành nơi vững chắc và an toàn cho sự phát triển của thai nhi. Trong quá trình đó, tử cung thắt chặt lại và tạm thời gây thiếu máu và oxy. Để giải quyết vấn đề này, cơ thể sẽ giải phóng lượng hóa chất (được gọi ‘prostaglandins’), chất này là nguyên nhân gây ra cơn đau.\n\nNgoài ra, cơn đau có khả năng tăng lên khi bạn sử dụng các sản phẩm vệ sinh hoặc dụng cụ tránh thai không phù hợp. Căng thẳng cũng là nguyên nhân gây ra các cơn đau trầm trọng hơn.",
  "2-1": "Khi nào cơn đau kinh nguyệt bắt đầu?",
  "2-2": "Mức độ và triệu chứng cho cơn đau kinh nguyệt rất đa dạng từ chu kỳ kinh nguyệt này sang chu kỳ kinh nguyệt khác, cũng như khác biệt giữa người này và người khác.\n\nBạn có thể co các triệu chứng trong suốt một ngày đầu của kỳ kinh nguyệt, tuy nhiên nó cũng có thể xuất hiện giữ hoặc cuối kỳ kinh nguyệt.",
  "3-1": "Cơn đau kinh nguyệt sẽ như thế nào?",
  "3-2": "Theo các nghiên cứu, 80% nữ giới sẽ trải qua mức độ đau có thể kiểm soát được, trong khi đó có 20% còn lại phải chịu các cơn đau làm gián đoạn cuộc sống hang ngày. ",
  "4-1": "Tôi có các cơn đau kinh nguyệt. Điều này có sai không?",
  "4-2": "Bất kì ai có chu kỳ kinh nguyệt đều có thể gặp cơn đau kinh nguyệt, điều này là các triệu chứng sinh học bình thường.",
  "5-1": "Cách nào làm giảm cơn đau kinh nguyệt?",
  "5-2": "Không may là không có cách chữa trị nào cho cơn đau kinh nguyệt. Tuy nhiên, bạn có thể làm giảm các cơn đau bằng cách theo dõi và ghi chép lại các triệu chứng trong suốt chu kỳ kinh nguyệt.\n\n- Nếu quá đau, bạn nên giữ ấm bụng bằng đặt túi chườm ấm, chai nước ấm hoặc tắm nước ấm. \n- Tránh chạy hoặc làm việc nặng trong suốt chu kỳ kinh nguyệt.\n- Tránh các thực phậm cay, mặn.\n- Mát- xa hoặc kéo căng cơ thể nhẹ nhàng. Bạn có thể tập Yoga hoặc Pilates giúp ích cho việc giảm đau.\n- Nếu tất cả các biện pháp trên không làm giảm cơn đau của bạn, bạn có thể dùng ibuprofen.\n\n*Ibuprofen: là một loại thuốc được sử dụng điều trị các cơn đau, sốt và nhiễm trùng. Tất cả các thuốc điều trị sẽ gây ra tác dụng phụ khác nhau đối với từng cá nhân; vì vậy, bạn cần làm theo hướng dẫn bác sĩ trước khi sử dụng. ",
  "6-1": "Vậy tôi sẽ làm gì để giảm cơn đau trong cuộc sống hang ngày?",
  "6-2": "- Không sử dụng thuốc lá, đồ uống chứa cồn hay chất kích thích caffeine như cà phê, nước ngọt, …\n- Tập thể dục hang ngày bạn sẽ có giất ngủ ngon. Đừng bỏ bửa.\n- Uống thực phẩm chức năng hoặc ăn các thức ăn có chữa vitamin B, magie và omega 3."
}
