{
  "sanitaryPadTitle": "Băng vệ sinh sử dụng một lần dạng miếng",
  "sanitaryPadDesc": "Dán sản phẩm vào quần lót bằng cách mở các keo dán trên sản phẩm. Bạn chọn kích cỡ băng vệ sinh phụ thuộc vào lượng máu chảy ra trong kỳ kinh nguyệt.",
  "sanitaryPadHowToUse": "- Thay đổi bang vệ sinh mỗi 3-4 tiếng một lần hoặc khi sản phẩm đã đầy.\nCuộn tròn sản phẩm đã sử dụng và để chúng vào thùng rác. Bởi vì đây là sản phẩm sử dụng 1 lần nên không được sử dụng lại lần nữa.",
  "reusablePadTitle": "Sản phẩm băng vệ sinh tái sử dụng",
  "reusablePadDesc": "- Những sản phẩm này trông giống như bang vệ sinh sử dụng một lần.",
  "reusablePadHowToUse": "Cách sử dụng giống như sản phẩm sử dụng một lần, nhưng nó được làm từ các chất liệu tái sử dụng vì vậy bạn có thể sử dụng lại sau khi giặt sạch.",
  "tamponTitle": "Tăm-pon",
  "tamponDesc": "- Tăm-pon là sản phẩm vệ sinh dạng nhét. Bạn có thể đưa tăm pon trực tiếp vào âm đạo.\n- Tăm pon hiện khá tiện lợi cho các hoạt động bơi hoặc tập các bài thể dụng nặng, bởi vì chúng thấm hút máu ngay bên trong cơ thể.\n- Vì tăm pon là sản phẩm đưa trực tiếp vào âm đạo, vì vậy quan trọng bạn cần biết cách sử dụng chúng. Nếu bạn sợ hoặc không quen sử dụng, tốt nhất bạn nên lựa chọn các dạng băng vệ sinh khác.",
  "tamponHowToUse": "- Do tăm-pon là sản phẩm để bên trong âm đạo, vì vậy vi khuẩn có thể phát triển và gây đau. Do đó, bạn nên thay tăm pon mỗi 3-4 tiếng.\n- Vứt tăm-pon đã sử dụng vào thùng rác và không sử dụng lại.",
  "menstrualCupTitle": "Cốc nguyệt san",
  "menstrualCupDesc": "Cốc nguyệt san là sản phẩm vệ sinh bạn có thể đặc vào âm đạo giống như tăm pon. Tuy nhiên, không giống tăm pon, bạn có thể tái sử dụng lại nhiều lần. Cốc nguyệt san giống như một loại cốc nhỏ. Nó hấp thụ máu bên trong âm đạo. Cốc nguyệt san có nhiều kích thước khác nhau. Bạn có thể chọn loại phù hợp với kích thước cơ thể hoặc lượng máu chảy ra.",
  "menstrualCupHowToUse": "- Khi bạn sử dụng cốc nguyệt san, bạn nên làm sạch cốc sau 10-12 giờ hoặc khi cốc đầy. Bạn phải giữ vệ sinh sau khi vệ sinh cốc.\n- Cốc nguyệt san cũng có các hình dạng và chất liệu khác nhau. Vì vậy, bạn cần tìm hiểu cách sử dụng của chúng.\n- Cốc nguyệt san lớn hơn các sản phẩm hoặc khó sử dụng lúc đầu. Bạn phải chắc chắn làm quen với các hướng dẫn trước khi sử dụng.",
  "HowToUse": "Làm thế nào để sử dụng nó?",
  "SanitaryProductsTitle": "Sản phẩm vệ sinh",
  "SanitaryProductsSmallTitle": "Đối với cuộc sống hàng ngày của bạn trong thời gian",
  "AltSanitaryProductsSmallTitle": "Nếu không có sản phẩm băng vệ sinh xung quanh bạn thì sao?",
  "AltSanitaryProductsTitle": "Ở đây có các lựa chọn bạn có thể làm như",
  "AltSanitaryProductsList1": "Nếu không có sản phẩm băng vệ sinh xung quanh bạn thì sao? Ở đây có các lựa chọn bạn có thể làm như: giấy vệ sinh, khăn tay, .. Thỉnh thoảng, những sản phẩm này có thể sử dụng thay thế cho những sản phẩm băng vệ sinh, nhưng bạn phải chắc chắn những sản phẩm đó sạch sẽ (sản phẩm mới càng tốt).",
  "AltSanitaryProductsList2": "Bạn cũng có thể hỏi và nhờ chia sẽ từ bạn nữ, phụ nữ khác nếu như họ có những sản phẩm vệ sinh.",
  "AltSanitaryProductsList3": "Tóm lại, bạn có thể nhờ sự hỗ trợ từ những người xung quanh. Nếu như bạn thấy ngại về điều này, bạn có thể nói với người bạn tin tưởng và cảm thấy thoải mái."
}
