{
  "PeriodFaqTitle": "पीरियड पेन बारे बारम्बार सोधिने प्रश्नहरू",
  "PeriodFaqSmallTitle": "उत्तर हेर्न तलको प्रत्येक प्रश्नमा क्लिक गर्नुहोस्।",
  "1-1": "पीरियड दुखाइको कारण के हो?",
  "1-2": "माथि उल्लेख गरिएझैं, शरीरले पाठेघरलाई संकुचित गरेर बच्चाको विकासको लागि बलियो र सुरक्षित स्थान बनाउँछ। यस प्रक्रियामा, पाठेघर कसिलो हुन्छ र अस्थायी रूपमा रगत र अक्सिजनको कमी हुन्छ। यसलाई समाधान गर्न, शरीरले केमिकलहरू ('प्रोस्टाग्ल्यान्डिन' भनिन्छ) निकाल्छ जसले दुखाइ निम्त्याउँछ।\n\nसाथै, तपाईंले सेनेटरी उत्पादनहरू वा तपाईंको लागि उपयुक्त नहुने गर्भनिरोधक उपकरणहरू प्रयोग गर्दा दुखाइ बढ्ने सम्भावनाहरू पनि छन्। साथै, तनाव दुखाइ बिग्रनुको कारण हुन सक्छ।",
  "2-1": "अवधि दुखाइ (Period Pain) कहिले सुरु हुन्छ?",
  "2-2": "महिनावारीको दुखाइको स्तर र लक्षणहरू एक महिनावारी चक्रबाट अर्कोमा र एक व्यक्तिमा अर्कोमा भिन्न हुन्छन्।\n\nतपाईंलाई महिनावारीको पहिलो दिनमा लक्षणहरू हुन सक्छ, तर यो अवधिको बीचमा वा अन्त्यमा पनि हुन सक्छ।",
  "3-1": "महिनावारीको दुखाइ कत्तिको पीडादायी हुन्छ?",
  "3-2": "प्रतिवेदनका अनुसार, ८०% केटी र महिलाहरूले महिनावारीको समयमा व्यवस्थित स्तरको पीडा अनुभव गर्छन्, जबकि २०% ले त्यहाँको दैनिक जीवनमा बाधा पुर्‍याउने डिग्रीको पीडाको अनुभव गर्दछ।",
  "4-1": "मलाई महिनावारीको दुखाइ छ। केही गडबड छ?",
  "4-2": "महिनावारी भएको जो कोहीलाई पनि महिनावारीको दुखाइ हुनसक्छ, जसको मतलब तपाईंले दुखाइ वा असुविधा महसुस गर्नु सामान्य हो।",
  "5-1": "महिनावारीको दुखाइ कसरी कम गर्ने?",
  "5-2": "दुर्भाग्यवश, महिनावारी दुखाइको लागि कुनै उत्तम उपचार छैन। यद्यपि, तपाईंले अवधिको समयमा लक्षणहरूको अनुगमन र नोट लिएर दुखाइ कम गर्न सक्नुहुन्छ। यदि दुखाइ धेरै पीडादायी छ भने, यो तताउने प्याड वा तातो पानीको बोतल राखेर वा नुहाउने / नुहाउन आफ्नो पेट न्यानो गर्न उपयोगी छ।\n\n- अवधिमा दौडने वा कडा परिश्रम नगर्नुहोस्।\n- मसलादार, नुनिलो र बलियो खानेकुरा नखानुहोस्।\n- मसाज गर्नुहोस् वा तपाईंको शरीरलाई हल्का रूपमा तन्काउनुहोस्! वा योग र पिलेट्स गर्नु पनि पीडाबाट मुक्त हुन राम्रो हुनेछ।\n- यदि यी सबै सुखदायक प्रयासहरू काम गर्दैनन् भने, तपाईं ibuprofen पनि लिन सक्नुहुन्छ\n\n*इबुप्रोफेन: दुखाइ, ज्वरो र संक्रमणको उपचारको लागि प्रयोग गरिने औषधि। सबै औषधिहरूले साइड इफेक्टहरू र प्रत्येक व्यक्तिको लागि भिन्न हुन सक्छ, त्यसैले तपाईंले कुनै पनि औषधि लिनु अघि निर्देशनहरू पालना गर्न आवश्यक छ।",
  "6-1": "दैनिक जीवनमा दुखाइ कम गर्न मैले गर्न सक्ने कुनै सुझावहरू?",
  "6-2": "- धुम्रपान नगर्ने प्रयास गर्नुहोस्, रक्सी वा क्याफिन भएको पेय पदार्थ पिउनुहोस् (जस्तै कफी, कोक...)\n- यदि तपाईं सक्नुहुन्छ भने दैनिक आधारमा व्यायाम गर्नुहोस् र राम्रो रातको निद्रा लिनुहोस्। खाना नछोड्नुहोस्!\n- भिटामिन बी, म्याग्नेसियम, ओमेगा–३ जस्ता पोषक तत्व वा खानेकुरा लिनुहोस्।"
}
