{
  "sanitaryPadTitle": " डिस्पोजेबल सेनेटरी प्याड",
  "sanitaryPadDesc": "प्याडको पछाडि टाँसिने पट्टी प्रयोग गरेर आफ्नो अंडरवियरमा प्याड टाँस्नुहोस्। महिनावारीको प्रवाह (रगतको मात्रा) को आधारमा प्याडको साइज छान्नुहोस्।",
  "sanitaryPadHowToUse": "- डिस्पोजेबल सेनेटरी प्याडहरू प्रत्येक 3-4 घण्टामा परिवर्तन गर्नुहोस् वा सबै रगतले भिजेको बेला स्वच्छताको लागि।\nरगत छोप्न प्रयोग गरिएको प्याड रोल गर्नुहोस् र रद्दीटोकरीमा फाल्नुहोस्। यो एक डिस्पोजेबल भएकोले, यसलाई फेरि प्रयोग नगर्न सुनिश्चित गर्नुहोस्।",
  "reusablePadTitle": "पुन: प्रयोज्य सेनेटरी प्याड",
  "reusablePadDesc": "- पुन: प्रयोग गर्न मिल्ने सेनेटरी प्याडहरू डिस्पोजेबल सेनेटरी प्याड जस्तै देखिन्छन्।",
  "reusablePadHowToUse": "प्रयोग गर्ने तरिका डिस्पोजेबलसँग लगभग समान छ, तर यो पुन: प्रयोज्य सामग्रीबाट बनेको छ त्यसैले तपाईंले यसलाई धोएपछि पुन: प्रयोग गर्न सक्नुहुन्छ।",
  "tamponTitle": "ट्याम्पोन",
  "tamponDesc": "- एक ट्याम्पोन एक घुसाउन मिल्ने सेनेटरी उत्पादन हो, तपाईं ट्याम्पोन सिधै योनिमा घुसाउन सक्नुहुन्छ।\n- एक ट्याम्पोन एक घुसाउन मिल्ने सेनेटरी उत्पादन हो, तपाई ट्याम्पोन सिधै योनिमा घुसाउन सक्नुहुन्छ।\n- ट्याम्पोन सिधै योनिमा घुसाइएको हुनाले, यसलाई कसरी प्रयोग गर्ने भनेर जान्न धेरै महत्त्वपूर्ण छ। यदि तपाईं डराउनुहुन्छ वा प्रयोग गर्न प्रयोग गर्नुहुन्न भने, यो अन्य विकल्पहरू छनौट गर्न सिफारिस गरिन्छ।",
  "tamponHowToUse": "-तपाईंले आफ्नो योनि भित्र ट्याम्पोन राख्नु भएकोले, कहिलेकाहीँ ब्याक्टेरिया बढ्छ र दुखाइ निम्त्याउँछ। त्यसोभए, हरेक 3-4 घण्टामा ट्याम्पोन परिवर्तन गर्न राम्रो छ।\n- एक पटक प्रयोग गर्दा ट्याम्पोनहरू फ्याँक्नुहोस्, र पुन: प्रयोग नगर्नुहोस्।",
  "menstrualCupTitle": "महिनावारी कप",
  "menstrualCupDesc": "महिनावारी कपहरू पनि सेनेटरी उत्पादनहरू हुन् जुन तपाईंले योनिमा ट्याम्पोनहरू जस्तै राख्न सक्नुहुन्छ। यद्यपि, ट्याम्पोनहरूको विपरीत, तिनीहरू धेरै पटकको लागि पुन: प्रयोग गर्न सकिन्छ। महिनावारी कप एक मिनी-कप जस्तो देखिन्छ। यसले योनि भित्र रगत सोस्छ। महिनावारी कपको विभिन्न आकारहरू छन्। तपाईं आफ्नो शरीरको आकार वा महिनावारी प्रवाह अनुसार सबैभन्दा उपयुक्त छनौट गर्न सक्नुहुन्छ।",
  "menstrualCupHowToUse": "-  जब तपाइँ कपहरू प्रयोग गर्नुहुन्छ, तपाइँले हरेक 10-12 घण्टामा वा भरिएको बेला रगत खाली गर्नुपर्छ। तपाईंले यसलाई स्वच्छताको लागि प्रत्येक पटक प्रयोग पछि सफा राख्नुपर्छ।\n- साथै, महिनावारी कपहरूमा विभिन्न आकार र सामग्रीहरू हुन्छन्। त्यसैले, सावधान रहनुहोस् कि महिनावारी कपमा विभिन्न निर्देशनहरू पालना गर्न सकिन्छ।\n- महिनावारी कप अन्य सेनेटरी उत्पादनहरू भन्दा ठूलो छ र सुरुमा प्रयोग गर्न गाह्रो हुन सक्छ। यसलाई प्रयोग गर्नु अघि पहिले निर्देशनसँग परिचित हुन निश्चित गर्नुहोस्।",
  "HowToUse": "यसलाई कसरी प्रयोग गर्ने?",
  "SanitaryProductsTitle": "सेनेटरी उत्पादनहरू",
  "SanitaryProductsSmallTitle": "अवधिमा तपाईंको दैनिक जीवनको लागि",
  "AltSanitaryProductsSmallTitle": "तपाईंको वरपर कुनै सेनेटरी उत्पादनहरू छैनन्?",
  "AltSanitaryProductsTitle": "यहाँ केहि विकल्पहरू छन् जुन तपाईले गर्न सक्नुहुन्छ।",
  "AltSanitaryProductsList1": "तपाईंको वरपर कुनै सेनेटरी उत्पादनहरू छैनन्? यसको सट्टा तपाईले गर्न सक्ने केही विकल्पहरू यहाँ छन्।: ट्वाइलेट पेपर, सफा र्यागहरू, आदि: कहिलेकाहीँ, यी सेनेटरी उत्पादनहरूको सट्टा प्रयोग गर्न सकिन्छ, तर सफा (र नयाँ) प्रयोग गर्न निश्चित गर्नुहोस्।",
  "AltSanitaryProductsList2": "यदि तिनीहरूले अन्य केटी/महिलाहरूलाई सोध्नुहोस्। साझेदारी गर्न कुनै पनि सेनेटरी उत्पादनहरू छन्",
  "AltSanitaryProductsList3": "यदि तपाईंलाई कुनै मद्दत चाहिन्छ भने, तपाईंले वरपर अरूलाई सोध्न सक्नुहुन्छ। यदि तपाईं आफ्नो महिनावारीको बारेमा कुरा गर्न अनिच्छुक हुनुहुन्छ भने, आफूलाई सहज र सुरक्षित महसुस गर्ने कसैलाई सोध्नुहोस्।"
}
